/* Add printer popup menu item */
"Add Printer..." = "Lägg till skrivare…";

/* cancel title */
"Add to Queue" = "Lägg till i kön";

/* cancel title The label for the cancel button. */
"Cancel" = "Avbryt";

/* Continue title The label for the confirmation button. */
"Continue" = "Fortsätt";

/* standard title for copies and pages pde */
"Copies & Pages" = "Exemplar och sidor";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Kunde inte spara filen i ”%@”. Välj en annan plats.";

/* Delete Preset Menu Item */
"Delete" = "Radera";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Redigera menyn…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Fel";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Expanderar utskriftsdialogen";

/* Fax button */
"Fax" = "Fax";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Om du inte återupptar uppskriften nu så kan du lägga till den i skrivarkön. Den skrivs ut när du återupptar utskrivning. Om du klickar på Fortsätt och skrivaren inte kan återuppta utskriften har den lagts till i skrivarkön.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Senast använda inställningar";

/* Local host name in printer tooltip */
"Local" = "Lokal";

/* Tooltip for printer with an unknown location */
"Local zone" = "Lokal zon";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Okänd plats";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Plats: %1$@\nVärd: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Plats: Okänd\nVärd: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Låg";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Låg färgnivå";

/* Menu Item when no fax is available */
"No Fax Selected" = "Ingen fax vald";

/* Menu Item when no printer is available */
"No Printer Selected" = "Ingen skrivare vald";

/* Tile  of Page Setup Window */
"Page Setup" = "Utskriftsformat";

/* Print button */
"Print" = "Skriv ut";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Inställningar för skrivare och fax…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Den här skrivaren har pausats. Vill du att den ska fortsätta skriva ut?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Byt namn på förinställning till:";

/* Rename Preset Menu Item */
"Rename..." = "Byt namn…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Återställ till ursprungligt förval";

/* Save button Save new Preset Menu Item */
"Save" = "Spara";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Spara som förval";

/* Save As Preset Menu Item */
"Save As..." = "Spara som…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Spara förinställning som:";

/* Standard Preset Menu Item */
"Standard" = "Standard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "%1$@-alternativet %2$@ är inte tillgängligt när %3$@ är inställt på %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Dokumentet kunde inte skrivas ut.\n\nFel = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "Förinställningsnamnet \”%@\” är redan taget. Skriv in ett annat namn.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "Förinställningsnamnet är tomt. Skriv in ett förinställningsnamn.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "Den valda skrivaren är ogiltig.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Om du vill ställa in %1$@ som %2$@ klickar du på Fortsätt. Om du vill behålla den nuvarande inställningen för %3$@ så klickar du på Avbryt.";

/* Paper Size Label */
"Paper Size" = "Pappersstorlek";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "%@-alternativet %@ finns inte eftersom den erforderliga maskinvaran inte är installerad eller att skrivarköns inställningar inte är korrekt konfigurerade.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "%@-alternativet %@ är inte tillgängligt när målpappersstorleken är inställd som %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Om du vill skala om till %@ klickar du på Fortsätt. Om du vill behålla den nuvarande inställningen för %@ så klickar du på Avbryt.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "Målpappret %@ är inte tillgängligt när %@ är inställd som %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Om du vill ställa in %@ som %@ klickar du på Fortsätt. Om du vill behålla målpapprets nuvarande inställningen så klickar du på Avbryt.";

/* Default (fallback) file name */
"Untitled" = "Namnlös";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "Du har inte behörighet att skriva ut på den valda skrivaren.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Inga faxmodem hittades.";
